{
    "name":"建筑欣赏",
    "img-root":"../img/new/5-buildings/",
    "content":[
        {
            "name":"迪拜的巨型MP3大楼",
            "img":"迪拜的巨型MP3大楼.jpg",
            "content":"阿联酋迪拜的The Shuffle Tower是一栋综合大楼，其设计意念启发自MP3播放器。这个富有动感及吸引力的大楼结合了住宅、商业及零售元素于一身，由科建国际设计及建造。\n大楼共有35层，主要由三个部份组成。最顶部份是高129米的住宅大楼，而较低的一栋则是高69米的办公大楼，最低层的部份是商场，连接商场及办公大楼的是空中花园和平台，营造出一系列在沙滩上悬浮的共用设施。\nThe Shuffle Tower其中的一大建筑特色，是以机械原理将整栋大楼升至空中，因此无论办公大楼或住宅大楼均可各自扭动角度，景色也随着角度及季节而改变。"
        },
        {
            "name":"哈尔滨大剧院",
            "img":"哈尔滨大剧院.jpg",
            "content":"哈尔滨大剧院是哈尔滨标志性建筑，依水而建，与哈尔滨文化岛的定位和设计相一致，体现北国风光大地景观的设计概念。作为公共建筑设施，哈尔滨大剧院力图从剧院、景观、广场和立体平台多方位给市民及游人提供不同的空间感受。考虑到观演和观光的需要，大剧场采用了世界首创的将自然光引入剧场的方式，丰富了非演出时段的照明方式，创造了节能环保新模式；剧场内采用多岛式看台的流线造型与建筑外造型的整体风格相统一。在设计过程中，设计方在大剧场设置了特有的人行观光环廊和观景平台，游人可俯瞰周边湿地，领略哈尔滨独具特色的自然湿地风光。"
        },
        {
            "name":"奥地利格拉茨艺术博物馆",
            "img":"奥地利格拉茨艺术博物馆.jpg",
            "content":"格拉茨美术馆（Kunsthaus Graz）是格拉茨最具代表性的美术馆，位于穆尔河畔，它由英国著名的建筑师彼得库克一手打造，以蓝色的塑料玻璃拼贴而成，像一艘潜水艇，又像浮出水面的怪兽，是一座具有强烈未来主义风格的建筑，当地人亲切地称之为“友善的外星人”。格拉茨美术馆内共有3层，内部采用了独特的无柱设计，移动式斜坡道，可以使乘客缓缓下滑到各个展厅，奇特的游览方式更是给游客们提供了前所未有的感受。"
        },
        {
            "name":"巴尔米拉公寓",
            "img":"巴尔米拉公寓.jpg",
            "content":"这是由Sanjay Puri Architects建筑事务所设计的位于毛里求斯的一个住宅综合体项目，设计最大限度地发挥创意以躲避炽热骄阳的影响。项目朝着河流，背靠群山，项目大多数的结构都朝着东北方，四个翼结构组成主要部分，每个翼包含四个公寓，这个十八层的项目沿着场地的东南边和西南边排布，创造出一个位于东北角落的巨大花园，它鸟瞰河流，全年免受骄阳炙烤，有效遮阴。"
        },
        {
            "name":"罗斯国家图书馆",
            "img":"罗斯国家图书馆.jpg",
            "content":"图书馆犹如宝石形状，有23层楼，一共73.6m高，重115000吨，大约900万册书籍和其他信息载体在图书馆。整个图书馆是一个巨大的（面积1990平方米）多色屏幕，它是在日落的时候工作，直到晚上12点。颜色和图案一直不停地变化闪动，就像一颗闪亮的宝石，如今已经成为首都明斯克的地标建筑。"
        },
        {
            "name":"比利时透明教堂",
            "img":"比利时透明教堂.jpg",
            "content":"这座教堂位于比利时林堡地区南部，建于1983年，由两名年轻的比利时建筑师设计，项目的英文名字为“reading between the lines”。报道称，教堂高10米，由100层横铁板和2000多根竖铁板组成，由于这种特殊的结构，观赏者站在不同的角度，可以欣赏到教堂不同的风格，有的似融化，有的似铁板一块等等。建筑的含义大概是上帝可以看透人世间的一切。"
        },
        {
            "name":"布拉格嫩芽大厦",
            "img":"布拉格嫩芽大厦.jpg",
            "content":"这座大厦是一座商住两用建筑，其造型非常大胆，整体由四个连体建筑组成，看上去像是两个巨大的嫩芽。该大厦建成后将成为布拉格的现代化地标建筑。"
        },
        {
            "name":"迪拜帆船酒店",
            "img":"迪拜帆船酒店.jpg",
            "content":"阿拉伯塔酒店因外形酷似船帆，又称迪拜帆船酒店，酒店建在离沙滩岸边280米远的波斯湾内的人工岛上，仅由一条弯曲的道路连结陆地，共有56层，321米高，酒店的顶部设有一个由建筑的边缘伸出的悬臂梁结构的停机坪。"
        },
        {
            "name":"迪拜新月塔",
            "img":"迪拜新月塔.jpg",
            "content":"月亮塔(Crescent crescent moon Tower Dubai)也叫迪拜新月塔，是迪拜Za'abeel公园的新地标，将是一个超大的新月造型建筑物，虽然它还尚未完工，但是充满特色的造型，仍在全球的建筑界引来惊叹。这一轮从天上摘下来的新月，为迪拜的地标建筑物开启新的里程碑。从3D规画图的比例来看，月亮塔的不仅占地不小，而且高度十分惊人呢!猛一看，或许真的会以为月亮掉到地上了!"
        },
        {
            "name":"哥本哈根IT大学生学生公寓",
            "img":"哥本哈根IT大学生学生公寓.jpg",
            "content":"该公寓采用简单的圆形形式，与周边的建筑风格形成一致，在新规划区提供了一个大胆的建筑陈述。上层沿周边安排，可欣赏到周围环境，同时均面向内庭院。公共区域找到了作为戏剧性的表达，突出的形式向内指向庭院。该住宅拥有不断变化的不同深度，给予外轮廓一种结晶特征。每个单独的住所的唯一标识从而显露出来，与圆筒形的潜力城市纪念性中和。上层是举办360个住宅单位沿边界和公共职能是面向庭院内。整个宿舍的设施共同组成地面。它的特点是着重的表达圆柱形空间的形状。形成相应的公寓群体的公共空间，它们作为显著突出建筑面对庭院中间的中心点的整个形式。宿舍的铜合金板的门面是由玻璃隔断和滑动屏幕上橡木的补充。"
        },
        {
            "name":"悉尼歌剧院",
            "img":"悉尼歌剧院.jpg",
            "content":"悉尼歌剧院不仅是悉尼艺术文化的殿堂，更是悉尼的魂魄，清晨、黄昏或星空，不论徒步缓行或出海遨游，悉尼歌剧院随时为游客展现不同多样的迷人风采。从远处看，悉尼歌剧院就好像一艘正要起航的帆船，带着所有人的音乐梦想，驶向蔚蓝的海洋。从近处看，它就像一个陈放着贝壳的大展台，贝壳也争先恐后地向着太阳立正看起。"
        },
        {
            "name":"央视大楼",
            "img":"央视大楼.jpg",
            "content":"中央电视台总部大楼(主楼)为两栋分别为52层234米高和44层194米高的塔楼组央视新大楼图册 成，设10层裙楼，并由在162米高空大跨度外伸，高14层重1.8万吨的钢结构大悬臂相交对接，总用钢量达14万吨，两座塔楼双向内倾斜6度，在163米以上由'L'形悬臂结构连为一体，建筑外表面的玻璃幕墙由强烈的不规则几何图案组成 。中央电视台总部大楼(主楼)的结构是由许多个不规则的菱形渔网状金属脚手架经过精密计算构成的。塔楼连接部分的结构借鉴了桥梁建筑技术，悬空部分有11层楼高，包括一段伸出75米的悬臂，前端没有支撑。"
        },
        {
            "name":"中国尊",
            "img":"中国尊.jpg",
            "content":"Z15的建筑构思源于中国传统礼器之重宝--\"尊\"的意象。建筑高耸直入云端，表现出顶天立地之势。其外形自下而上自然缩小，形成稳重大气的金融形象，同时顶部逐渐放大，享受独在云端的无限风光，最终形成中部略有收分的双曲线建筑造型，使这一建筑林立在CBD核心区的摩天楼群中也能明显体现出庄重的东方神韵。"
        }
    ]
}